Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/invitasjon-til-dialogmoete-med-sametingets-plan-og-finanskomite.html.tmx
Source language: nob
Languages: sma

source: Invitasjon til dialogmøte med Sametingets plan- og finanskomité
sma: Saemiedigkien soejkesje- jïh finansemoenehtse sæjhta dialogetjåanghkoem tjïrrehtidh siebriejgujmie jïh institusjovnigujmie mah ryöktesth dåarjoem Saemiedigkeste dåastoeh

source: Sametingets plan- og finanskomite ønsker å avvikle et dialogmøte med organisasjoner og institusjoner som mottar direkte tilskudd fra Sametinget.
sma: Saemiedigkien soejkesje- jïh finansemoenehtse sæjhta dialogetjåanghkoem tjïrrehtidh siebriejgujmie jïh institusjovnigujmie mah ryöktesth dåarjoem Saemiedigkeste dåastoeh.

source: Intensjonen med dialogmøtet er at dere kan fremme budsjettbehov for 2019.
sma: Dialogetjåanghkoen aajkoe lea dijjieh maehtede budsjedtedaerpiesvoetem 2019 buektedh.

source: Dialogmøtet avholdes pr. Skype eller fysisk oppmøte onsdag 12.09.18.
sma: Sijhtebe dialogetjåanghkoem tjirrehtidh Skypen tjirrh jallh dijjieh daesnie stïeresne gaskevåhkoen 12.09.18.

source: Møtetid er kl. 0900-1530.
sma: Tjåanghkoetïjje ts. 0900 – 1530.

source: Møtet avholdes på nybygget til Sametinget.
sma: Tjåanghkoe lea Saemiedigkien orregåetesne.

source: Det tildeles maks 5 minutter til å presentere sitt behov.
sma: Gaajhkesh jeenjemes 5 minudth åadtjoeh sijjen daerpiesvoetem åehpiedehtedh.

source: Eventuelle spørsmål fra komiteen vil inngå i tildelt tid.
sma: Jis dijjen leah gyhtjelassh moenehtsasse dellie dah vaaltasuvvieh daejstie minudtijste.

source: Vi ber om skriftlig tilbakemelding om deltakelse innen torsdag 06.09.18 og ber om deres telefonnummer dersom Skype ønskes brukt.
sma: Mijjieh birrebe tjaaleldh bïevnesen bïjre jis sïjhtede meatan årrodh åvtelen duarstan 06.09.18 jïh birrebe dijjen tellefovnenommeren bïjre dastegh sïjhtede Skypem nuhtjedh.
